atool
authy
dnsutils
evince
file
firefox
gnome.file-roller
gnome.gucharmap
helvum
htop-vim
inetutils
jq
libqalculate
mpv
nomacs
pantheon.elementary-files
pavucontrol
ranger
rclone
shared-mime-info
silver-searcher
teams-for-linux
wdisplays
wl-clipboard
