anki
atool
authy
chromium
dnsutils
evince
file
gimp
gnome.file-roller
gnome.gucharmap
gnumake
helvum
htop-vim
inetutils
jq
libqalculate
meld
moreutils
mpv
nomacs
pandoc
pantheon.elementary-files
pavucontrol
pdfarranger
prismlauncher
ranger
rclone
silver-searcher
tectonic
wavemon
wdisplays
wl-clipboard
